Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/svietlafory.tmx
Source language: ru
Languages: be

source: Площадь Калинина
be: плошча Калініна

source: площадь Ленина
be: плошча Леніна

source: Площадь Ленина
be: Плошча Леніна

source: Площадь Мясникова
be: Плошча Мяснікова

source: площадь Независимости
be: плошча Незалежнасці

source: площадь Победы
be: плошча Перамогі

source: Площадь Победы
be: [Плошча Перамогi, Плошча Перамогі]

source: площадь Свободы
be: плошча Свабоды

source: Площадь Свободы
be: [Плошча Свабоды, плошча Свабоды]

source: Площадь Якуба Коласа
be: плошча Якуба Коласа

source: Победоносная улица
be: Пераможная вуліца

source: Поворот на Вишнёвку
be: Паварот на Вішнёўку

source: Поворот на Городок
be: Гарадок

source: Поворот на мясокомбинат
be: Паварот на мясакамбінат

source: Поворот на филиал БГУ
be: Паварот на філіял БДУ

source: поворот Узборье
be: пав. Узбор'е

source: Погораны
be: Пагараны

source: Подгорная
be: Падгорная

source: Подгородская
be: Падгародская

source: Подзёрки
be: Падзёркі

source: Подкастельцы
be: Падкасцельцы

source: Пожарная Часть
be: Пажарная частка

source: Полевая
be: [Палявая, Палявая вуліца]

source: Полевая улица
be: Палявая вуліца

source: Полигон
be: Палігон

source: поликлиника
be: Паліклініка

source: Поликлиника
be: Паліклініка

source: Поликлиника Калинина
be: Паліклініка Калініна

source: поликлиника №1
be: Паліклініка №1

source: Поликлиника № 1
be: Паліклініка № 1

source: Поликлиника №12
be: Паліклініка №12

source: Поликлиника № 14
be: Паліклініка № 14

source: Поликлиника №17
be: Паліклініка

source: Поликлиника №18
be: Паліклініка №18

source: Поликлиника №2
be: [Палiклiнiка нумар два, Паліклініка №2]

source: Поликлиника №28
be: Паліклініка №28

source: Поликлиника №31
be: Універсам "Талін"

source: Поликлиника №4
be: Паліклініка №4

source: Поликлиника №5
be: Паліклініка №5

source: Политехнический колледж
be: Політэхнічны каледж

source: Полоцкий рынок
be: Полацкі рынак

source: Пономарёва
be: вуліца Панамарова

source: Порозово
be: Поразава

source: пос. Юбилейный
be: Юбілейны

source: посёлок "Полимировский"
be: Паліміраўскі пасёлак

source: Посёлок Северный
be: Паўночны пасёлак

source: посёлок Строителей
be: пасёлак Будаўнікоў

source: почта
be: Пошта

source: Почта
be: Пошта

source: Почтовая
be: [Паштовая, Паштовая вуліца]

source: Празники
be: Празнікі

source: Предприятие «Витязь»
be: [Прадпрыемства «Віцязь», Тэлезавод]

source: Предприятие «Эвистор»
be: Прадпрыемства «Эвістар»

source: Привокзальная улица
be: Прывакзальная вуліца

source: Привольный
be: Прывольны

source: Пригородная улица
be: Прыгарадная вуліца

source: Пригородный вокзал
be: Прыгарадны вакзал

source: Притыцкого
be: [Прытыцкага, вуліца Прытыцкага]

source: Производственный комбинат
be: Вытворчы камбінат

source: производство "Автоагрегатов"
be: вытворчасць "Аўтаагрэгатаў"

source: Пролетарская площадь
be: Пралетарская пл.

source: Пролетарская улица
be: Пралетарская вуліца

source: Прорезная
be: Праразная

source: проспект Клецкова
be: праспект Кляцкога

source: проспект Космонавтов
be: праспект Касманаўтаў

source: Проспект Любимова
be: Рафіева

source: Проспект Людникова
be: пр. Люднікава

source: проспект Машерова
be: праспект Машэрава

source: Проспект Машерова
be: праспект Машэрава

source: Проспект Независимости
be: вуліца Казлова

source: Проспект Победы
be: Праспект Перамогі

source: Проспект Рокоссовского
be: універсам "Серабранка"

source: проспект Строителей
be: праспект Будаўнікоў

source: проспект Янки Купалы
be: праспект Янкі Купалы

source: Протасовщина
be: Пратасаўшчына

source: Путейская улица
be: Пуцейская вуліца

source: Путепровод
be: Пуцеправод

source: Пуховичи
be: Пухавічы

source: Пушкина
be: Пушкіна

source: Радиальная
be: Радыяльная

source: Радиоволна
be: Радыёхваля

source: Радиоцентр
be: Радыёцэнтр

source: Радужная
be: Вясёлкавая вуліца

source: Разинская
be: вуліца Шчорса

source: Райисполком
be: Райвыканкам

source: Районные электрические сети
be: Раённыя электрычныя сеткі

source: Раковичи
be: Ракавічы

source: Ратичи
be: Рацічы

source: Ратомская
be: Ратамская

source: Рафиева
be: [Аўтастаянка, Рафіева]

source: Рембыттехника
be: Рэмбыттэхніка

source: Речной порт
be: Рачны порт

source: Рогачевская
be: Рагачоўская

source: Рогачёвская улица
be: Рагачоўская вуліца

source: Роддом
be: [Раддом, Радзільня]

source: Родильный дом
be: Радзільны дом

source: Родная сторона
be: Універсам «Родная старана»

source: Романовская Слобода
be: [Раманаўская Слабада, Раманаўская слабада]

source: Романовская Слобода ул.
be: Раманаўская слабада вул.

source: РСУ–2
be: РБУ–2

source: Рублёво-2
be: Рублёва-2

source: Румлёвский проспект
be: Румлёўскі праспект

source: Руссиянова
be: Русіянава

source: Руткевичи
be: Руткевічы

source: Ручей Мышка
be: Пятроўшчына

source: рынок
be: Рынак

source: Рынок "Сельмашевский"
be: Рынак "Сельмашаўскі"

source: Рынок "Уручье-3"
be: Рынак "Уручча-3"

source: Рынок Заходний
be: [Талін універсам, Універсам "Талін", ст.м. Кунцаўшчына]

source: рынок Привоз
be: Рынак Прывоз

source: Рынок Привоз
be: Рынак Прывоз

source: Рябиновая улица
be: Рабінавая вуліца

source: Сад. Тов. Ольговское
be: сад. тав. Альгоўскае

source: Салон проката
be: Салон праката

source: Свердлова
be: Свярдлова

source: Свислочь
be: Свіслач

source: Свободная экономическая зона
be: Свабодная эканамiчная зона

source: Свято-Троицкий храм
be: Свята-Троіцкі храм

source: Севастопольский парк
be: Севастопальскі парк

source: Седых
be: [Сядых, Сядых вул.]

source: Семашко
be: Сямашкі

source: Семёнова
be: Сямёнава

source: Сендайский сквер
be: Сэндайскі сквер

source: Серебрянка
be: Серабранка

source: Серебрянка-3
be: Серабранка-3

source: Серебрянка-6
be: Серабранка-6

source: Серебрянка-9
be: Серабранка-9

source: Серова
be: вуліца Сярова

source: Сивакова
be: Сівакова

source: Сквер памяти войнов афганцев
be: Сквер памяці войнаў аўганцаў

source: Сквер Полянка
be: Дзіцячы садок

source: Скрипникова
be: [Акадэміка Фёдарава, Скрыпнікава]

source: Слаговище
be: Слаговішча

source: Слепянка
be: Сляпянка

source: Слободская
be: Слабадская вуліца

source: Слободской проезд
be: Слабадскі праезд

source: Смиловичи
be: Смілавічы

source: Смоленская
be: вул. Смаленская

source: Смоленский рынок
be: Смаленскі рынак

source: Смт-30
be: БМТ-30

source: Собор
be: Сабор

source: Советская
be: Савецкая

source: Советская площадь
be: Савецкая плошча

source: Сокол
be: Сокал

source: Сокольники
be: Сакольнікі

source: Соколянский переулок
be: Сакалянскі завулак

source: Солнечная
be: Сонечная

source: Соломенная
be: Саламяная

source: Солтыса
be: [Солтыса, вуліца Солтыса]

source: Сосновая
be: Сасновая

source: Сосновая улица
be: Сасновая вуліца

source: Сосновый Бор
be: Сасновы Бор

source: Спецавтобаза
be: Спецаўтабаза

source: СП ООО Трайпл
be: СП ТАА Трайпл

source: Спортивно-стрелковый комплекс
be: Спартыўна-стралковы комплекс

source: Спортшкола
be: Спартшкола

source: средняя школа №14
be: Сярэдняя школа №14

source: ст. м. Петровщина
be: ст. м. Пятроўшчына

source: стадион
be: Стадыён

source: Станция метро "Уручье"
be: Станцыя метро "Уручча"

source: Станция метро Автозаводская
be: Станцыя метро Аўтазаводская

source: Станция метро Академия наук
be: ст. м. Акадэмія навук

source: Станция метро Борисовский тракт
be: Барысаўскі тракт

source: Станция метро Восток
be: Станцыя метро Ўсход

source: Станция метро Кунцевщина
be: ст.м. Кунцаўшчына

source: Станция метро Могилёвская
be: [Станцыя метро Магілёўская, ст.м. Магілёўская, ст.м.Могилёвская]

source: Станция метро Немига
be: ст. м. Няміга

source: Станция метро Октябрьская
be: ст. м. Кастрычніцкая

source: Станция метро Партизанская
be: ст. м. "Партызанская"

source: Станция метро Пушкинская
be: [Берута, ст.м. Пушкінская]

source: Станция метро Фрунзенская
be: Станцыя метро Фрунзенская

source: Станция метро Якуба Коласа
be: ст. м. Я. Коласа

source: Станция Минск Южный
be: Мінск-Паўднёвы

source: станция Рожанка
be: станцыя Ражанка

source: Старина
be: Старына

source: Стариновская
be: Старынаўская

source: Стахановская
be: Стаханаўская

source: Стеклозавод
be: Шклозавод

source: Степянка
be: [Сцяпянка (высадка пасажыраў), Сцяпянка (пасадка пасажыраў)]

source: Столетова
be: Сталетава

source: Стоматологическая поликлиника
be: Стаматалагічная паліклініка

source: Строительная
be: Будаўнічая

source: Строительный лицей
be: Будаўнічы ліцэй

source: Строительный рынок
be: Будаўнічы рынак

source: Студенческая деревня
be: [Дружба, Пасёлак Дружба, Студэнцкая вёска, пасёлак Дружба]

source: Сухарево-6
be: Сухарава-6

source: Сухорукие
be: Сухарукія

source: Сырокомли
be: Сыракомлі

source: Сябровская
be: Сяброўская

source: Табачная фабрика
be: Тытунёвая фабрыка

source: Тадулино
be: Тадуліна

source: Танковая
be: Танкавая

source: Тарусичи
be: Тарусічы

source: ТД «Омега»
be: [ГД «Амега», ГД Амега]

source: Театральная
be: Дзіцячая паліклініка №2

source: техникум
be: Тэхнікум

source: Техникум
be: Тэхнікум

source: технический Университет
be: Тэхнічны універсітэт

source: Технологическая
be: [Технологическая, Тэхналагічная]

source: Технологический университет
be: [Тэхналагічны універсітэт, Тэхналагічны ўніверсітэт]

source: Тимошенко
be: Цімашэнкі

source: Тирасполь
be: Ціраспаль

source: Товарная
be: Таварная

source: Толбухина
be: вуліца Кядышкі

source: Толстого
be: Таўстога

source: Тонкосуконный комбинат
be: Тонкасуконны камбінат

source: торговое предприятие "Лимож"
be: гандлёвае прадпрыемства "Лімож"

source: Торговый колледж
be: [Гандлёвы каледж, Кааператыўны каледж]

source: Торговый центр
be: Гандлёвы цэнтр

source: Торговый Центр
be: Гандлёвы Цэнтр

source: Торговый Центр "Кирмаш"
be: Гандлёвы цэнтр "Кірмаш"

source: Транспортная
be: Транспартная

source: Троллейбусная
be: Тралейбусная

source: Троллейбусное управление
be: Тралейбуснае упраўленне

source: Троллейбусный парк
be: Тралейбусны парк

source: Трудовая улица
be: Працоўная вуліца

source: Туровского
be: Тураўскага

source: Тухачевского
be: вуліца Тухачэўскага

source: ТЦ "Уручье"
be: ГЦ "Уручча"

source: ТЦ «Корона»
be: ГЦ «Карона»

source: ТЦ Ждановичи
be: Ждановічы ГЦ

source: ТЦ Кирмаш
be: [ГЦ Кірмаш, Гандлёвы цэнтр «Кірмаш»]

source: ТЭЦ
be: ЦЭЦ

source: ТЭЦ-3
be: ЦЭЦ-3

source: ул. Ак. Павлова
be: вул. Ак. Паўлава

source: ул. Богданчука
be: вуліца Багданчука

source: ул. Бровки
be: вуліца Броўкі

source: ул. Дзержинского
be: вуліца Дзяржынскага

source: ул. Ефремова
be: вул. Яфрэмава

source: ул. Интернациональная
be: Інтэрнацыянальная вул.

source: ул. Карповича
be: вул. Карповіча

source: ул. Тимофеенко
be: вул. Цімафеенкі

source: ул. Чечерская
be: вул. Чачэрская

source: ул. Чонгарской дивизии
be: вул. Чангарскай дывізіі

source: ул. Чонграрской дивизии
be: вул. Чангарскай дывізіі

source: ул. Энергетиков
be: вуліца Энэргетыкаў

source: Улановичи-2
be: Уланавічы-2

source: Улица 39-й Армии
be: 39-й Арміі вул.

source: улица 50 лет заводу Гомсельмаш
be: вуліца 50 год заводу Гомсельмаш

source: Улица 6-я Стадионная
be: Вулiца 6-я Стадыённая

source: улица 8 Марта
be: вуліца 8 Сакавіка

source: улица Багратиона
be: вуліца Баграціёна

source: улица Белые Росы
be: вуліца Белыя Росы

source: улица Богданова
be: вуліца Багданава

source: улица Богуцкого
be: вуліца Багуцкага

source: улица Болдина
be: вуліца Болдзіна

source: улица Бориса Царикова
be: вуліца Барыса Царыкава

source: улица Боричевского
be: вуліца Барычэўскага

source: улица Брикеля
be: вуліца Брыкеля

source: улица Будённого
be: вуліца Будзёнага

source: улица Врублевского
be: вуліца Урублеўскага

source: улица Гагарина
be: вуліца Гагарына

source: улица Гастелло
be: вуліца Гастэлы

source: Улица генерала Маргелова
be: Вуліца генерала Маргелава

source: улица Геофизика
be: Мінская

source: улица Гоголя
be: вуліца Гогаля

source: улица Головацкого
be: вуліца Галавацкага

source: улица Горновых
be: вуліца Гарнавых

source: улица Горького
be: вуліца Горкага

source: улица Данилова
be: вуліца Данілава

source: улица Дзержинского
be: вуліца Дзяржынскага

source: Улица Доватора
be: Вуліца Даватара

source: улица Домбровского
be: вуліца Дамброўскага

source: улица Друцк
be: вуліца Друцк

source: улица Дубко
be: вуліца Дубко

source: улица Жарковского
be: вул. Жаркоўскага

source: улица Заслонова
be: вуліца Заслонава

source: улица Заслоново
be: вуліца Заслонава

source: улица Игнатенко
be: вуліца Ігнаценкі

source: улица К. Маркса
be: вуліца К. Маркса

source: улица Кабяка
be: вуліца Кабяка

source: улица Кабяка – 2
be: вуліца Кабяка – 2

source: улица Калинина
be: вуліца Калініна

source: улица Карбышева
be: вуліца Карбышава

source: улица Карского
be: вуліца Карскага

source: Улица Комсомольская
be: Камсамольская

source: улица Котовского
be: вуліца Катоўскага

source: улица Кохановского
be: вуліца Каханоўскага

source: улица Курчатова
be: вуліца Курчатава

source: улица Кутузова
be: вуліца Кутузава

source: Улица Лазо
be: Вуліца Лазо

source: улица Ленина
be: вуліца Леніна

source: улица Ленинградская
be: вуліца Ленінградская

source: улица Лизы Чайкиной
be: вуліца Лізы Чайкінай

source: улица Лиможа
be: вуліца Ліможа

source: улица Ломоносова
be: вуліца Ламаносава

source: улица Макаёнка
be: вуліца Макаёнка

source: улица Маневича
be: вуліца Маневіча

source: улица Маслакова
be: вуліца Маслакова

source: улица Маяковского
be: вуліца Маякоўскага

source: улица Мира
be: вуліца Міру

source: улица Мошенского
be: вуліца Машэнскага

source: улица Народного Ополчения
be: вуліца Народнага Апалчэння

source: улица Некрасова
be: вуліца Некрасава

source: улица Ожешко
be: вуліца Ажэшкі

source: улица Ольги Соломовой
be: вуліца Вольгі Саломавай

source: улица Ольшанская
be: вуліца Альшанская

source: улица Осипова
be: вуліца Осіпава

source: улица Островского
be: вуліца Астроўскага

source: улица Острожского
be: вуліца Астрожскага

source: Улица П. Бровки
be: вул. П.Броўкі

source: улица Парижской Коммуны
be: вуліца Парыжскай Камуны

source: улица Победы
be: вуліца Перамогі

source: улица Полесская
be: вуліца Палеская

source: улица Поповича
be: вуліца Паповіча

source: улица Пугачёва
be: вуліца Пугачова

source: улица Пучкова
be: вуліца Пучкова

source: улица Пушкина
be: вуліца Пушкіна

source: улица Репина
be: вуліца Рэпіна

source: улица Рокоссовского–II
be: вуліца Ракасоўскага–II

source: улица Садакова
be: вуліца Садакова

source: улица Свердлова
be: вуліца Свярдлова

source: улица Свиридова
be: вул. Свірыдава

source: улица Севастопольская
be: завулак Транзітны

source: улица Славинского
be: вуліца Славінскага

source: Улица Смоленская
be: вул. Смаленская

source: Улица Советская
be: Савецкая

source: улица Советских Пограничников
be: вуліца Савецкіх Пагранічнікаў

source: улица Соколовского
be: вуліца Сакалоўскаго

source: Улица Степаненко
be: Сцепаненкі

source: улица Суворова
be: вуліца Суворава

source: улица Тавлая
be: вуліца Таўлая

source: улица Терешковой
be: вуліца Церашковай

source: Улица Терешковой
be: вул. Церашковай

source: улица Тимирязева
be: вуліца Ціміразева

source: улица Томина
be: вуліца Томіна

source: улица Фоканова
be: вуліца Факанава

source: улица Фомичёва
be: вуліца Фамічова

source: улица Химиков
be: вуліца Хімікаў

source: улица Чапаева
be: вуліца Чапаева

source: Улица Чапаева
be: Вуліца Чапаева

source: улица Челюскина
be: вуліца Чалюскіна

source: улица Червякова
be: вуліца Чарвякова

source: улица Чехова
be: вуліца Чэхава

source: улица Чигладзе
be: вуліца Чыгладзэ

source: улица Шарипова
be: вуліца Шарыпава

source: улица Щорса
be: вуліца Шчорса

source: Улица Я. Купалы
be: Вулiца Я. Купалы

source: улица Якуба Коласа
be: вуліца Якуба Коласа

source: улица Ярославская
be: [Яраслаўская, вуліца Яраслаўская]

source: Уманская
be: Чыгуначная вуліца

source: универмаг
be: Універмаг

source: универмаг Гомель
be: Універмаг Гомель

source: Универсам
be: Універсам

source: универсам "Вишнявец"
be: універсам "Вішнявец"

source: Универсам "Первомайский"
be: Універсам "Першамайскі"

source: Универсам "Сельмашевский"
be: Універсам "Сельмашаўскі"

source: Универсам Брест
be: [Любімава, Універсам]

source: Универсам Волгоград
be: Універсам Валгаград

source: Универсам Нарочь
be: Захад-3

source: Универсам Рига
be: Універсам «Рыга»

source: Универсам Серебрянка
be: універсам "Серабранка"

source: Универсам Фрунзенский
be: Фрунзенскі ун-сам

source: Университет
be: Універсітэт

source: Университет им. Ф. Скорины
be: Універсітэт ім. Ф. Скарыны

source: Уральская
be: [Уральская, Уральская вуліца]

source: Уручье-6
be: [Уручча-6, Уручье-6]

source: Учебный Центр
be: Вучэбны цэнтр

source: Учхоз
be: Вучгас

source: Уютный
be: Утульны

source: фабрика "Знамя Индустрилизации"
be: Фабрыка «Сцяг індустрыялізацыі»

source: фабрика 8 Марта
be: фабрыка 8 Сакавіка

source: Фабричный
be: Фабрычны

source: Фаниполь
be: Фаніпаль

source: Фаниполь-поликлиника
be: Фаніпаль-паліклініка

source: Фариново
be: Фарынава

source: Фестивальная улица
be: Фестывальная вуліца

source: Филимонова
be: Філімонава

source: ФОК
be: ФАК

source: Форты
be: Фарты

source: Франциска Скорины
be: Францыска Скарыны

source: Фроликова
be: вуліца Фролікава

source: Харьковская
be: Харкаўская вуліца

source: Хвойная улица
be: Хвойная вуліца

source: Хельсинки
be: Гімназія

source: Химволокно
be: Хімвалакно

source: хлебозавод
be: Хлебазавод

source: Хлебозавод
be: Хлебазавод

source: Холмогорская
be: Халмагорская

source: Художественные мастерские
be: Мастацкія майстэрні

source: Цветотрон
be: Коляратрон

source: Центральная
be: [Цэнтральная, Цэнтральная вуліца]

source: Центральный универмаг
be: Цэнтральны універмаг

source: Центр занятости
be: Цэнтр занятасці

source: Центр Милосердия
be: Цэнтр «Міласэрнасць»

source: Церковь
be: Царква

source: Церковь всех белорусских святых
be: Царква Усіх Беларускіх Святых

source: Цирк
be: Цырк

source: ЦМТ
be: ЦДТ

source: Цнянка-3
be: Цнянка

source: Чайковского
be: вуліца Чайкоўскага

source: Червенский рынок
be: Чэрвеньскі рынак

source: Червякова
be: вуліца Чарвякова

source: Чижевских
be: вуліца Чыжэўскіх

source: Чижовка-6
be: ДС Чыжоўка-6

source: Чижовка-Арена
be: Чыжоука-Арэна

source: Чижовское кладбище
be: Чыжоўскія могілкі

source: Чкалова
be: [Чкалава, вуліца Чкалава]

source: Чуриловичи
be: Чурылавічы

source: Чюрлениса
be: Чурлёніса

source: Шейбаки
be: Шайбакі

source: Шепичи
be: Шэпічы

source: Широкая
be: Шырокая

source: Шишкина
be: [Мікрараён, вуліца Шышкіна]

source: школа искусств
be: Школа Мастацваў

source: школа №6
be: Сярэдняя школа №6

source: Школа №60
be: Школа

source: Школа №73
be: Школа

source: Шоссейная улица
be: [Шашэйная вуліца, Шашэйшая вуліца]

source: Шпилевского
be: вуліца Шпілеўскага

source: Шульцево
be: Шульцава

source: Щедрина
be: вуліца Шчадрына

source: Щетовка
be: вуліца Крупскай

source: Щорса
be: Шчорса

source: Экспоцентр
be: Экспацэнтр

source: Электотехнический Завод
be: Электратэхнічны завод

source: Электроаппаратура
be: Электраапаратура

source: Электротехнический колледж
be: Электратэхнічны каледж

source: Энергетиков
be: Энергетыкаў

source: Энергоколледж
be: Энэргетычны каледж

source: Юбилейный
be: Юбілейны

source: Юг-4
be: Поўдзень-4

source: Юг-5
be: Поўдзень-5

source: Юг-6
be: Поўдзень-6

source: Юго-запад
be: Паўднёвы Захад

source: Юго-Запад-1
be: Паўднёвы Захад 1

source: Юго-Запад-2
be: Паўднёвы Захад 2

source: Юго-Запад-3
be: Паўднёвы Захад-3

source: Юго-Запад-4
be: Паўднёвы Захад 4

source: Южная
be: Паўднёвая

source: Южная улица
be: Паўднёвая вуліца

source: Южный
be: Паўднёвы

source: Юхновка
be: Юхнаўка

source: Ягодная
be: Ягадная

source: Якуба Коласа
be: Я. Коласа

source: Якубова
be: Якубава

source: Якубовичи
be: Якубовічы

source: Якубовского
be: вуліца Якубоўскага

source: Янки Купалы
be: вуліца Я. Купалы

source: Янковского
be: вуліца Янкоўскага

source: Янушковского
be: Янушкоўскага
